[
    {
        "date_time_str": "5 августа, 16:14",
        "date_time": "2015-09-05 16:14:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-bortnichah-pyanyy-voditel-gazeli-sbil-zabor-i-vehal-vo-dvor-chastnogo-doma-250047.html",
        "text": "В Бортничах на ул. Мостовой пьяный водитель \"Газели\", пытаясь развернуться, залетел к соседям во двор, в котором играли дети. Об этом сообщает dtp.kiev.ua.\rНеуправляемый автомобиль проехал в метре от детей и уперся в забор. К месту аварии прибыли патрули полиции. На месте была проведена экспертиза водителя с помощью прибора \"Драгер\", которая показала 1,7 промилле. \r\"Также на место ЧП прибыл хозяин \"Газели\", который вел себя довольно агрессивно, настаивал, что ничего серьезного не произошло, предлагал рассчитаться за забор и забыть. ДТП с нетрезвым водителем оформлял патруль полиции. На водителя составлены соответствующие протоколы. Ведется следствие\", - говорится в сообщении. \r\rРанее в Мариуполе военнослужащий не справился с управлением автомобиля и врезался в забор."
    },
    {
        "date_time_str": "5 августа, 13:46",
        "date_time": "2015-09-05 13:46:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-harkove-v-zhilom-massive-obnaruzhili-kanistry-s-vysokotoksichnym-veshhestvom-250006.html",
        "text": "В Харькове в жилом массиве обнаружили канистры с высокотоксичным веществом - совтолом. Об этом в Facebook написал пресс-секретарь управления СБУ в Харьковской области Владислав Абдула.\r\"На придомовой территории густонаселенного района города под открытым небом были обнаружены полимерные канистры с 350 литрами высокотоксичного вещества \"Совтол\", которое выделяет чрезвычайно ядовитые для человека и окружающей среды испарения хлористого водорода и хлора\", - говорится в сообщении.\rВ СБУ установили, что вещество принадлежит одной из харьковских коммерческих структур, которая получила ее еще в мае 2015 г. для утилизации. \r\r\"Не имея методики и мощностей для утилизации, коммерсанты вывезли ее на территорию жилого массива. Канистры с ядом перевезены правоохранителями в безопасное место\", - сообщили в ведомстве.\rПо данному факту начато уголовное производство по ч. 2 ст. 321 (нарушение установленных правил производства, изготовления, приобретения, хранения, отпуска, учета, перевозки, пересылки ядовитых или сильнодействующих веществ) Уголовного кодекса Украины.\rРанее сообщалось, что Сотрудники Службы безопасности Украины ликвидировали в Киевской области подпольную лабораторию по изготовлению сильнодействующих и ядовитых лекарственных средств. "
    },
    {
        "date_time_str": "5 августа, 13:28",
        "date_time": "2015-09-05 13:28:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-kieve-na-oboloni-sozhgli-inomarku-250002.html",
        "text": "В Киеве в Оболонском районе ночью сожгли иномарку. Огонь уничтожил машину полностью и повредил две стоящие рядом. Об этом говорится в сообщении пресс-службы МВД в г. Киев.\r\"Сегодня утром в Оболонский РУ по спецлинии \"102\" поступило сообщение о том, что по проспекту Героев Сталинграда горит автомобиль. На место происшествия прибыла следственно-оперативная группа и взрывотехническая служба Главного управления МВД Украины в г. Киев\", - говорится в сообщении.\rПо указанному адресу сотрудники милиции обнаружили автомобиль Volvo-xc60, который в результате пожара сгорел полностью. Владелец транспортного средства пояснил, что оставил свой автомобиль на неохраняемой стоянке возле дома и пошел отдыхать. Примерно в 3:00 утра он проснулся от шума на улице. В дальнейшем обнаружил, что его авто полностью уничтожено огнем.\rПравоохранители провели осмотр места происшествия и установили очаг возгорания (внешняя сторона, правая задняя часть крыла автомобиля). Предполагаемая причина пожара - занесение огня посторонним предметом.\rОт горящей машины огонь перекинулся на припаркованные рядом Volkswagen Polo и Lexus RX 350, они также существенно повреждены.\rСледственным отделом Оболонского РУ начато уголовное производство по признакам правонарушения, предусмотренного ч. 2 ст. 194 Уголовного кодекса Украины (умышленное уничтожение или повреждение чужого имущества, совершенное путем поджога)."
    },
    {
        "date_time_str": "5 августа, 12:17",
        "date_time": "2015-09-05 12:17:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-harkovskoy-obl-na-territorii-psihonevrologicheskogo-dispansera-proizoshel-pozhar-249984.html",
        "text": "В Харьковской обл. 4 августа около 22:02 произошел пожар на территории Панютинского психоневрологического диспансера, расположенного по ул. Среды, 10 в поселке Панютино Лозовского района. Об этом говорится в сообщении пресс-службы ГосЧС в Харьковской области.\r\"К месту пожара было направлено районное подразделение ДСНС из города Лозовая. На момент прибытия спасателей горело хозяйственное сооружение, в котором хранилось 15 т грубых кормов. Общая площадь пожара составляла около 240 квадратных метров. Угрозы зданию диспансера не было\", - говорится в сообщении.\rВ 23:31 пожар был ликвидирован.\rПричина пожара и ущерб устанавливаются.\rКак сообщалось ранее, на территории Банченского Свято-Вознесенского монастыря в Черновицкой области 4 августа сгорела крыша жилого корпуса."
    },
    {
        "date_time_str": "5 августа, 11:49",
        "date_time": "2015-09-05 11:49:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-dnepropetrovskoy-obl-vaz-stolknulsya-s-marshrutkoy-pogibli-2-cheloveka-249976.html",
        "text": "Вблизи с. Илларионово Днепропетровской области на автодороге Днепропетровск – Синельниково автомобиль ВАЗ 2109 столкнулся с маршрутным такси. Об этом сообщает пресс-служба Государственной службы по чрезвычайным ситуациям.\r\"В направлении города Синельниково по автодороге Днепропетровск – Синельниково двигался автомобиль марки ВАЗ 2109, водитель которого не справился с управлением и допустил столкновение с маршрутным такси. В результате происшествия погибли два человека, находившихся в легковом автомобиле: водитель 1961 года рождения и пассажир, мужчина 1964 года рождения\", - говорится в сообщении. \rСпасатели с помощью гидравлических ножниц разрезали двери легкового автомобиля и деблокировали тела погибших.\r Пассажиры маршрутного такси не пострадали, они были пересажены в следующий автобус.\rНапомним, 1 августа в 21:30 в пос. Богородичное Славянского района Донецкой обл. милиционер, находясь за рулем автомобиля Toyota Prado, совершил лобовое столкновение с автомобилем марки Skoda Octavia. В результате ДТП водитель Skoda Octavia погиб на месте, еще двое пассажиров – женщина и 10-летний ребенок – продолжают находиться в больнице в крайне тяжелом состоянии."
    },
    {
        "date_time_str": "5 августа, 10:58",
        "date_time": "2015-09-05 10:58:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-kieve-na-territorii-detskogo-sadika-avtomobil-provalilsya-v-yamu-249957.html",
        "text": "В Киеве 4 августа около 17:15 на территории детского садика по адресу пр. Оболонский 32а автомобиль провалился в яму. Об этом говорится в сообщении пресс-службы ГосЧС в г. Киев.\r\"Прибыв на место происшествия, спасатели выяснили, что автомобиль Mercedes провалился в яму на глубину около 70 см. Это произошло во время разгрузки стройматериалов из транспортного средства на территории детского сада\", - говорится в сообщении.\rС помощью пневматического домкрата и лебедки спасатели вытащили авто из ямы невредимым.\rКак сообщалось ранее, в течение двух лет в столице за счет немецкого правительства будет отремонтировано 29 дошкольных учебных заведений. Еще 9 детсадов зачислены в резерв. "
    },
    {
        "date_time_str": "5 августа, 10:34",
        "date_time": "2015-09-05 10:34:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-kievskoy-obl-lokalizovany-vse-ochagi-goreniya-torfyanikov-goschs-249948.html",
        "text": "В Киевской обл. локализованы все очаги горения торфяников. Об этом сообщает пресс-служба Государственной службы по чрезвычайным ситуациям.\r\"Утром 5 августа на территории Киевской области продолжается горение 10 ячеек торфяников на площади 18,1 га. К тушению пожаров привлечено 34 человека личного состава и 10 единиц техники ГосЧС Украины. Все ячейки локализованы, и угрозы распространения огня нет\", - говорится в сообщении.\r\rВ ГосЧС отмечают, что горению способствует высокая пожарная опасность и отсутствие осадков.\rНапомним, ранее в Укргидрометцентре предупреждали о чрезвычайной пожарной опасности в ряде областей Украины."
    },
    {
        "date_time_str": "5 августа, 10:11",
        "date_time": "2015-09-05 10:11:00",
        "url": "http:\/\/112.ua\/avarii-chp\/dvizhenie-po-borshhagovskoy-v-storonu-industrialnogo-mosta-budet-perekryto-eshhe-dva-dnya-249944.html",
        "text": "Движение по Борщаговской в сторону Индустриального моста будет перекрыто еще два дня. Об этом сообщил корреспондент телеканала \"112 Украина\".\r\"Ширина ямы - около 4 м, длина - около 8 м, сейчас здесь стоят временные опорные стойки, которые удерживают эту яму от дальнейшего разрушения. В ближайшие два дня движение по ул. Борщаговской в сторону Индустриального моста будет перекрыто. Как нам рассказали в \"Киевводоканале\", здесь планируют отремонтировать около 120 м канализационного коллектора. Сейчас дорожные службы разрабатывают объездные пути, но уже существует два, которыми можно воспользоваться. Первый объезд - через просп. Победы (его расстояние около 8 км), второй объезд - с другой стороны по ул. Уманской (там расстояние будет около 7 км)\", – сказал корреспондент.\r\rДвижение трамваев не перекрывали, но они притормаживают перед местом аварии, чтобы не создавать вибрацию и не усугублять разрушения.\rРанее сообщалось, что аварию на Борщаговской обещают ликвидировать в начале сентября."
    },
    {
        "date_time_str": "5 августа, 09:38",
        "date_time": "2015-09-05 09:38:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-ternopole-polnostyu-likvidirovan-pozhar-zdaniya-v-istoricheskoy-chasti-goroda-goschs-249934.html",
        "text": "Пожарным удалось ликвидировать пожар в торговом центре в Тернополе. Об этом сообщает пресс-служба Государственной службы по чрезвычайным ситуациям.\r\"5 августа в 1:55 пожар был локализован, а в 3:04 - ликвидирован. Во время тушения спасены соседние жилые и офисные здания. Огнем уничтожено: торгово-офисные помещения на 3-м и 4-м этажах на площади около 500 кв. м и покрытия здания на площади 250 кв. м. Общая площадь пожара составила 750 кв. м\", - говорится в сообщении.\rПогибших и пострадавших в результате пожара нет.   \rПричина возникновения пожара и материальный ущерб устанавливаются.\rНапомним, 4 августа в 22:45 в оперативно-диспетчерскую службу оперативно-координационного центра Управления ГосЧС Украины в Тернопольской области поступило сообщение о пожаре в четырехэтажном торгово-офисном здании по улице Сагайдачного, 1 в городе Тернополе.\rВ 22:50 на вызов прибыло первое отделение 1-й государственной пожарно-спасательной части. Проведя разведку, спасатели подтвердили факт пожара вблизи вентиляционного канала в помещении на первом этаже здания. Площадь пожара ориентировочно составляла 5 кв. м. Одновременно работники ГосЧС организовали и провели эвакуацию 48 человек - жителей квартир из близлежащих жилых домов (в том числе и 12 детей).\r\rВследствие специфических элементов конструкций дома пожар получил развитие и стремительно распространился деревянными перекрытиями и вентиляционными каналами на 3-й, 4-й этажи и кровлю здания. В связи с этим на тушение пожара были направлены дополнительные силы и средства Тернопольского гарнизона.\r\rВсего на борьбу с огненной стихией были привлечены 12 единиц пожарной и специальной техники и 80 человек личного состава. Руководил тушением пожара начальник Управления Госслужбы Украины по чрезвычайным ситуациям в Тернопольской области полковник службы гражданской защиты Виктор Маслей."
    },
    {
        "date_time_str": "5 августа, 08:27",
        "date_time": "2015-09-05 08:27:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-chernovickoy-obl-na-territorii-monastyrya-gorel-zhiloy-korpus-goschs-249924.html",
        "text": "На территории Банченского Свято-Вознесенского монастыря в Черновицкой области 4 августа сгорела крыша жилого корпуса. Об этом сообщает пресс-служба Государственной службы по чрезвычайным ситуациям (ГосЧС).\rПожар возник вечером  на чердаке трехэтажного жилого корпуса из-за короткого замыкания электропроводки.\r\"В 20:33 10 отделений ГосЧС пожар ликвидировали. Жертв и пострадавших нет\", - сообщили в ведомстве.\rОгнем уничтожена кровля на площади 400 квадратных метров. Причина пожара устанавливается.\r\rРанее сообщалось, что в городе Снятин Ивано-Франковской области возник пожар в подвальном помещении детского дома-интерната для детей-инвалидов и сирот. "
    },
    {
        "date_time_str": "5 августа, 08:19",
        "date_time": "2015-09-05 08:19:00",
        "url": "http:\/\/112.ua\/avarii-chp\/za-minuvshie-sutki-v-ukraine-proizoshlo-84-dtp-goschs-249922.html",
        "text": "На протяжении 4 августа в Украине произошло 84 ДТП. Об этом сообщает пресс-служба ГосЧС Украины.\r\rСообщается, что в ДТП погибли 9 человек, еще 100 человек получили травмы различной степени тяжести.\r\rОтметим, всего с начала года в Украине произошло 12640 ДТП, в которых погибли 1950 человек."
    },
    {
        "date_time_str": "5 августа, 08:09",
        "date_time": "2015-09-05 08:09:00",
        "url": "http:\/\/112.ua\/avarii-chp\/pod-odessoy-v-rezultate-stolknoveniya-vzorvalos-taksi-pogibli-tri-cheloveka-istochnik-249923.html",
        "text": "Под Одессой в результате столкновения взорвалось такси, погибли три человека. Об этом сообщает местное издание \"Первый городской\".\r\"4 августа около 20:30 на 7 км трассы Одесса - Рени столкнулись такси и автомобиль с прицепом. От лобового столкновения такси взорвалось, водитель и два пассажира погибли, еще одного пассажира удалось вытащить. Находившиеся в салоне второго автомобиля два человека нуждаются в госпитализации\", - говорится в сообщении.\r\rНа место аварии вызвали \"скорую\".\rРанее в ДТП в Хмельницкой обл. погиб участковый инспектор с семьей."
    },
    {
        "date_time_str": "5 августа, 07:07",
        "date_time": "2015-09-05 07:07:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-istoricheskoy-chasti-ternopolya-gorel-zhiloy-dom-249919.html",
        "text": "В ночь на среду, 6 августа, в исторической части Тернополя возник пожар: горит и обваливается крыша здания по улице Сагайдачного, 1. Пожар набирает обороты и перекидывается на новые и новые помещения, сообщает местный сайт \"Доба\".\r\"На данный момент работают только три пожарные машины, которые не успевают бороться с пламенем\", - сказано в публикации.\rЖители дома эвакуировались.\rНапомним, накануне в пожаре в Ровенской области погиб ребенок."
    },
    {
        "date_time_str": "4 августа, 20:42",
        "date_time": "2015-09-04 20:42:00",
        "url": "http:\/\/112.ua\/avarii-chp\/vlasti-sevastopolya-sozdali-shtab-po-chs-iz-za-vozmozhnyh-pereboev-s-elektrichestvom-249869.html",
        "text": "Власти аннексированного Россией Севастополя предупреждают жителей города о возможных перебоях с электричеством, вызванных дефицитом баланса объединенной энергосистемы (ОЭС) Украины. Об этом говорится в сообщении на официальном сайте так называемого \"правительства\" Севастополя.\r\"По сообщению НЭК Украины, в связи с остро-дефицитным балансом ОЭС Украины возможно снижение мощности в сетях электроснабжения \"Республики Крым\". В Севастополе создан штаб по чрезвычайным ситуациям для своевременного урегулирования данной ситуации. Все социально-значимые объекты находятся под контролем\", - сказано в сообщении.\r\rРанее сообщалось о том, что в связи с аварийным отключением блоков №1 и №4 на Углегорской теплоэлектростанции (ТЭС) возможно снижение мощности перетока электроснабжения из ОЭС Украины в Крым.\rОтметим, что Углегорская ТЭС в Донецкой области прекратила работу из-за повреждений линий электропередач в связи с обстрелами 3 августа. Ранее, в ночь с 26 на 27 июля, боевики обстреляли ТЭС из артиллерийского оружия, повредив энергоблоки №4 и №1.\rНапомним, что 1 июля в российском Минэнерго заявили, что энергоснабжение Крыма осуществляется в штатном режиме. В свою очередь в Минэнерго Украины подтвердили, что Украина осуществляет поставку электроэнергии в Крым в соответствии с заключенными ранее договорами. "
    },
    {
        "date_time_str": "4 августа, 18:32",
        "date_time": "2015-09-04 18:32:00",
        "url": "http:\/\/112.ua\/avarii-chp\/vo-lvovskoy-obl-pri-szhiganii-suhoy-sterni-pogib-muzhchina-goschs-249840.html",
        "text": "Во Львовской области при сжигании сухой стерни погиб мужчина. Об этом сообщает пресс-служба Государственной службы по чрезвычайным ситуациям (ГосЧС) Украины.\r\"4 августа в 15:45 в Службу спасения \"101\" поступило сообщение о том, что в с. Черемхов Жидачевского района на поле обнаружено тело мужчины 1958 года рождения\", - сообщили в ГосЧС.\rКак выяснилось, мужчина решил сжечь сухую стерню на своем приусадебном участке. Оперативная группа, прибыв на место происшествия, увидела мужчину без признаков жизни. Обстоятельства гибели мужчины выясняются.\r\rРанее сообщалось, что в Тернопольской обл. во время сбора пшеницы загорелся комбайн."
    },
    {
        "date_time_str": "4 августа, 18:13",
        "date_time": "2015-09-04 18:13:00",
        "url": "http:\/\/112.ua\/obshchestvo\/zheleznodorozhniki-otremontirovali-zhd-put-v-luganskoy-obl-povrezhdennyy-neizvestnymi-1-avgusta-249834.html",
        "text": "Железнодорожники восстановили движение поездов на поврежденном участке Сентяновка – Шипилово в Луганской области. Об этом сообщает пресс-служба \"Укрзализныци\".\rОтмечается, что движение поездов на этом перегоне ремонтники восстановили сегодня в 13:35. \"Пути приведены в рабочее состояние: заменены разрушенные рельсы и шпалы\", - говорится в сообщении.\rНапомним, что 1 августа в 18:30 неизвестные лица взорвали пути на этом перегоне, тем самым в шестой раз на этом участке повредив железнодорожное сообщение. В Луганской областной военно-гражданской администрации (ВГА) сообщали, что подрыв совершили боевики.\r\rВ \"Укрзализныци\" отметили, что это направление является важным для перевозки стратегических грузов металлургического комплекса: железной руды, окатышей, угля, металлов и тому подобное.\rКроме того, этот тепловозный ход является единственным железнодорожным сообщением с Коммунарском."
    },
    {
        "date_time_str": "4 августа, 17:51",
        "date_time": "2015-09-04 17:51:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-nikolaevskoy-oblasti-goryat-40-ga-suhoy-travy-vblizi-kobleva-goschs-249827.html",
        "text": "На открытой территории рядом вблизи с. Коблево Березанского района в Николаевской области горят 40 га сухой травы. Об этом сообщает пресс-служба ГосЧС Украины в Николаевской области.\r\"Площадь пожара составляет 40 га. Для его ликвидации на месте работают дежурные караулы 8-й Государственной пожарно-спасательной части, 39-й Государственной пожарно-спасательной части г. Южный Одесской области и местной пожарной охраны \"Коблево\". Также дополнительно привлечены 2 трактора с плугом, с помощью которых осуществляется опашка территории возгорания, и трактор ДП \"Агро-Коблево\" для подвоза воды\", - говорится в сообщении.\rСпасатели сообщают, что тушение пожара затрудняют сильный порывистый ветер и отсутствие рядом расположенного источника воды.\rСейчас к ликвидации пожара привлечены 26 человек личного состава и 7 единиц техники. Ликвидация пожара продолжается.\rОтметим, что в Киевской области спасатели продолжают ликвидировать торфяные пожары на общей площади более 13 гектаров.\r\rНапомним, что \"Укргидромецентр\" объявил о чрезвычайной (5 класса) пожарной опасности на 3-7 августа в большинстве южных и восточных областях."
    },
    {
        "date_time_str": "4 августа, 15:42",
        "date_time": "2015-09-04 15:42:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-ternopolskoy-obl-vo-vremya-sbora-pshenicy-zagorelsya-kombayn-249798.html",
        "text": "В поле в Тернопольской области сегодня во время уборки урожая загорелся комбайн. Об этом сообщает пресс-служба Государственной службы по чрезвычайным ситуациям (ГосЧС) Украины.\r\"4 августа в 11:58 в оперативно-диспетчерскую службу оперативно координационного центра Управления Государственной службы Украины чрезвычайных ситуаций в Тернопольской области поступило сообщение о возгорании комбайна Claas Dominator. Пожар возник в поле, близ села Чистилов Тернопольского района, во время уборки урожая. С техники пламя перекинулось на пшеницу и начало быстро распространяться\", - сообщили в ГосЧС.\rНа вызов был срочно направлен дежурные караулы 1-й и 3-й государственных пожарно-спасательных частей. В 12:46 пожар был локализован, а в 12:53 - ликвидирован. Во время тушения спасена пшеница на корню на площади 3 га и комбайн.\rОгнем уничтожено 0,4 га зерновых, а также повреждены двигатель, колеса и кабина комбайна. Причины пожара и сумма ущерба на данный момент выясняются.\r\rРанее сообщалось, что в Днепропетровской обл. во время движения загорелся бензовоз."
    },
    {
        "date_time_str": "4 августа, 15:03",
        "date_time": "2015-09-04 15:03:00",
        "url": "http:\/\/112.ua\/obshchestvo\/v-rezultate-navodneniy-i-opolzney-v-indii-za-nedelyu-pogibli-bolee-200-chelovek-249786.html",
        "text": "В результате наводнений и оползней в Индии за неделю погибли более 200 человек. Об этом сообщает DPA.\r\"По меньшей мере 215 человек погибли в результате наводнений и оползней в Индии на прошлой неделе. Восемьдесят три смерти были зарегистрированы в западном штате Гуджарат и 69 - в Бенгалии. Большинство смертей были вызваны ударами молнии, разрушением стен зданий, ударами током. Часть погибших утонула\", - говорится в сообщении.\r\rОтмечается, что синоптики прогнозируют сильные дожди еще в нескольких провинциях Индии в течение следующих пяти дней.\rРанее в Индии больше 2 тыс. человек погибли из-за аномальной жары."
    },
    {
        "date_time_str": "4 августа, 14:37",
        "date_time": "2015-09-04 14:37:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-stolyarnom-cehu-v-gamburge-proizoshel-vzryv-postradali-38-chelovek-249782.html",
        "text": "В столярном цехе в Гамбурге произошел взрыв, пострадали 38 человек. Об этом сообщает DPA.\r\"По меньшей мере 38 человек получили ранения во вторник в результате пожара и последующего взрыва в бывшем бункере на севере немецкого города Гамбурга. Пожар вспыхнул в столярной мастерской внутри пятиэтажного бункера, который также используется в качестве места для хранения около 100 тонн эфирных масел. Из 38 пострадавших 12 были пожарными. 19 человек госпитализированы в местные больницы\", - говорится в сообщении.\r\rПричина пожара и взрыва до сих пор неизвестна. Ликвидация возгорания продолжается.\rИз близлежащих зданий были эвакуированы около 60 человек.\rРанее в Хорватии произошел пожар на американском военном корабле."
    },
    {
        "date_time_str": "4 августа, 14:09",
        "date_time": "2015-09-04 14:09:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-mumbai-v-rezultate-obrusheniya-zhilogo-doma-pogibli-12-chelovek-249775.html",
        "text": "По меньшей мере 12 человек погибли в результате обрушения старого здания в пригороде Мумбаи - городе Тхане. Об этом сообщает Hindustan Times.\rПо данным издания, 12 человек погибли, еще 7 были ранены в результате обрушения здания в Тхане. Также отмечается, что 20 человек оказались под завалами.\rЗдание рухнуло в 02:30 по местному времени. Спасатели прибыли на место происшествия через 15 минут после трагедии.\r\rК спасательной операции подключили специально обученных собак, которые помогли ускорить поиск пострадавших. В 10:30 операция была закончена.\r\rКак стало известно, в доме было 16 квартир, в которых проживали 5 семей. Здание было построено в 1965 году. Жителей неоднократно предупреждали об аварийном состоянии дома, однако не все захотели покидать свои квартиры. "
    },
    {
        "date_time_str": "4 августа, 14:01",
        "date_time": "2015-09-04 14:01:00",
        "url": "http:\/\/112.ua\/avarii-chp\/v-kievskoy-oblasti-prodolzhayut-goret-bolee-13-ga-torfyanikov-goschs-249772.html",
        "text": "В Киевской области спасатели продолжают ликвидировать торфяные пожары на общей площади более 13 га. Об этом сообщили в пресс-службе Управления ГосЧС в Киевской области.\rТак, по состоянию на 4 августа проводится тушение торфяников в Ирпенской зоне вблизи 7 линии на площади 1 га, вблизи села Бабинцы Бородянского района на площади 0,05 га, вблизи села Горностайполь и села Феневичи Иванковского района на общей площади 0,76 га, вблизи пос. Мироцкое и Забучье Киево-Святошинского района на площади 0,375 га, вблизи села Козаровичи, села Демидов и села Катюжанка Вышгородского района на общей площади 11,4 га.\rНа местах работает 36 человек личного состава, 11 единиц пожарно-спасательной техники и 5 мотопомп.\r\rНапомним, по состоянию на 26 июля в Киевской обл. пожаром были охвачены более 19 га торфяников.\rОтметим, что с начала года на территории Киевской области зарегистрировано 136 торфяных пожаров на общей площади 115,474 га."
    }
]
